{
  "morning": [
    "Good Morning, @NAME",
    "Have A Good Day, @NAME",
    "Rise n' Shine, @NAME",
    "Good Morning, Sunshine",
    "Wakey Wakey",
    "You've Got This!"
  ],	
  "afternoon": [
    "Good Afternoon, @NAME",
    "Greetings, @NAME",
    "What's New?"
  ],
  "evening": [
    "Good Evening, @NAME",
    "Hope You Had A Good Day"
  ],
  "night": [
    "Sleep Tight",
    "Don't Let The Bed Bugs Bite",
    "Sweet Dreams",
    "Nighty Night",
    "Get Some Good Rest"
  ],
  "general": [
  	"Hello, @NAME",
  	"What's Crackin?",
  	"What's Poppin?",
  	"What's Up, @NAME",
  	"Looking Good, @NAME",
  	"Wasssup",
  	"I've Missed You, @NAME",
  	"Well Hello There, @NAME",
  	"Why do they put pizza in a square box?",
	"Do crabs think we walk sideways? Bill Murray",
	"Don’t be humble, you’re not that great. Indira Gandhi",
	"I intend to live forever. So far, so good. Steven Wright",
	"My life feels like a test I didn’t study for.",
	"Why is there an expiration date on sour cream? George Carlin",
	"This suspense is terrible. I hope it will last. Oscar Wilde",
	"I drive way too fast to worry about cholesterol. Steven Wright",
	"A day without sunshine is like, you know, night. Steve Martin",
	"The last woman I was in was the Statue of Liberty. Woddy Allen",
	"Go to Heaven for the climate, Hell for the company. Mark Twain",
	"I bet giraffes don’t even know what farts smell like. Bill Murray",
	"Every novel is a mystery novel if you never finish it.",
	"Why is the slowest traffic of the day called ‘rush hour’?",
	"The risk I took was calculated, but man, I am bad at math.",
	"Do not read the next sentence. You little rebel, I like you"
  ],
  "quotes": [
  	"You can totally do this. ",
	"Impossible is for the unwilling. John Keats ",
	"No pressure, no diamonds. Thomas Carlyle ",
	"Stay foolish to stay sane. Maxime Lagacé ",
	"When nothing goes right, go left. ",
	"Try Again. Fail again. Fail better. Samuel Beckett I can and I will. ",
	"Take the risk or lose the chance. ",
	"Prove them wrong. No guts, no story. Chris Brady",
	"My life is my message. Mahatma Gandhi",
	"Screw it, let’s do it. Richard Branson",
	"Boldness be my friend. William Shakespeare",
	"Keep going. Be all in. Bryan Hutchinson",
	"My life is my argument. Albert Schweitzer",
	"Dream big. Pray bigger.",
	"Leave no stone unturned. Euripides",
	"Fight till the last gasp. William Shakespeare",
	"Stay hungry. Stay foolish. Steve Jobs ",
	"Broken crayons still color. ",
	"And so the adventure begins.",
	"If you want it, work for it.",
	"You can if you think you can. George Reeves",
	"Whatever you are, be a good one. Abraham Lincoln",
	"Grow through what you go through.",
	"Do it with passion or not at all.",
	"She believed she could, so she did.",
	"The past does not equal the future. Tony Robbins",
	"Good things happen to those who hustle. Anaïs Nin",
	"At the end of hardship comes happiness.",
	"Don’t dream your life, live your dream.",
	"If it matters to you, you’ll find a way. Charlie Gilkey",
	"Forget about style; worry about results. Bobby Orr",
	"Whatever you do, do with all your might. Marcus Tullius Cicero",
	"Dream without fear. Love without limits.",
	"Every noble work is at first impossible. Thomas Carlyle",
	"If you’re going through hell, keep going. Winston Churchill",
	"You can do anything you set your mind to.",
	"We are twice armed if we fight with faith. Plato",
	"The wisest mind has something yet to learn. George Santanaya",
	"Open your mind. Get up off the couch. Move. Anthony Bourdain",
	"Be faithful to that which exists within yourself. André Gide",
	"In life you need either inspiration or desperation. Tony Robbins",
	"I would rather die on my feet than live on my knees. Euripides",
	"The true success is the person who invented himself. Al Goldstein",
	"Let him that would move the world first move himself. SocratesActually, you can.",
	"Yes! Yes! You can do it!",
	"Focus on the good.",
	"You are doing great.",
	"We rise by lifting others.",
	"Be happy. Be bright. Be you.",
	"Every day is a second chance.",
	"You are amazing. Remember that.",
	"Darling, you are a work of art.",
	"Each day provides its own gifts. Marcus Aurelius",
	"Happiness looks gorgeous on you.",
	"You are capable of amazing things.",
	"You are somebody’s reason to smile.",
	"Nothing is worth more than this day. Johann Wolfgang von Goethe",
	"Think like a proton, always positive.",
	"You are stronger than you think you are.",
	"Focus on the journey, not the destination. Greg Anderson",
	"Once you choose hope, anything’s possible. Christopher Reeve",
	"You make mistakes. Mistakes don’t make you.",
	"Breathe. It’s just a bad day, not a bad life.",
	"It’s okay to not be okay as long as you are not giving up.",
	"If you feel like giving up, look back at how far you’ve come.",
	"Don’t go through life, grow through life. Eric Butterworth",
	"A problem is a chance for you to do your best. Duke EllingtonTake it easy.",
	"Be in the now.",
	"Live the moment.",
	"Choose to shine.",
	"No pain, no gain.",
	"It is what it is.",
	"Love conquers all.",
	"Keep your chin up.",
	"Follow your heart.",
	"Don’t rush things.",
	"You only live once.",
	"Never stop dreaming.",
	"Now is all you have.",
	"Keep moving forward.",
	"This too shall pass.",
	"Every moment matters.",
	"Love more. Worry less.",
	"Dust settles. I don’t.",
	"Nothing lasts forever.",
	"Work hard. Stay humble.",
	"Enjoy the little things.",
	"The best is yet to come.",
	"Better things are coming.",
	"Collect moments – not things.",
	"Feel the fear and do it anyway.",
	"Why do they put pizza in a square box?",
	"Do crabs think we walk sideways? Bill Murray",
	"Don’t be humble, you’re not that great. Indira Gandhi",
	"I intend to live forever. So far, so good. Steven Wright",
	"My life feels like a test I didn’t study for.",
	"Why is there an expiration date on sour cream? George Carlin",
	"This suspense is terrible. I hope it will last. Oscar Wilde",
	"I drive way too fast to worry about cholesterol. Steven Wright",
	"A day without sunshine is like, you know, night. Steve Martin",
	"The last woman I was in was the Statue of Liberty. Woddy Allen",
	"Go to Heaven for the climate, Hell for the company. Mark Twain",
	"Whoever named it necking is a poor judge of anatomy. Groucho Marx",
	"I bet giraffes don’t even know what farts smell like. Bill Murray",
	"Every novel is a mystery novel if you never finish it.",
	"Why is the slowest traffic of the day called ‘rush hour’?",
	"The risk I took was calculated, but man, I am bad at math.",
	"Do not read the next sentence. You little rebel, I like you"
	"No rain. No flowers. ",
	"Shine like the stars.",
	"You make my heart smile.",
	"You will forever be my always.",
	"Your voice is my favorite sound.",
	"Throw kindness around like confetti.",
	"My favorite place is inside your hug. ",
	"I still fall in love with you every day.",
	"You smile, I smile. That’s how it works.",
	"She was a rainbow, but he was color blind.",
	"We were born to be real, not to be perfect.",
	"When I count my blessings, I count you twice.",
	"By the way, I’m wearing the smile you gave me.",
	"When it rains look for rainbows. When it’s dark look for stars.",
	"Be a voice. Not an echo. ",
	"Seek the seeker. Ramana Maharshi",
	"Every wall is a door. Ralph Waldo Emerson",
	"The only truth is music. Jack Kerouac",
	"Silence is an answer too.",
	"If youth knew; if age could. Sigmund Freud",
	"Time is the soul of this world. Pythagoras",
	"Stars can’t shine without darkness.",
	"He not busy being born is busy dying. Bob Dylan",
	"It takes a long time to become young. Pablo Picasso",
	"Be who you needed when you were young.",
	"Innocence is courage and clarity both. Osho",
	"Find what you love and let it kill you. Charles Bukowski",
	"Sadness flies away on the wings of time. Jean de La Fontaine",
	"I am not young enough to know everything. Oscar Wilde",
	"Life is like the ocean, it goes up and down. Vanessa Paradis",
	"The eyes are useless when the mind is blind.",
	"If you’re not confused, you’re not paying attention. Tom Peters",
	"You’ve gotta know what death is to know life. Jack Kevorkian",
	"Don’t let yesterday take up too much of today. Will Rogers",
	"Forgiveness is giving up hope for a better past.",
	"Be kind to unkind people, they need it the most.",
	"Character like a photograph, develops in darkness.",
	"The bird a nest, the spider a web, man friendship. William Blake",
	"Enlightenment is when a wave realizes it is the ocean.",
	"This is your life, and it’s ending one minute at a time.",
	"Hearts are wild creatures, that’s why our ribs are cages.",
	"Your faith can move mountains and your doubt can create them.",
	"You have to be odd to be number one. Dr. Seuss ",
	"Please all, and you will please none. Aesop",
	"The fool wonders, the wise man asks. Benjamin Disraeli",
	"A smooth sea never made a skillful sailor.",
	"Pain is inevitable. Suffering is optional.",
	"Don’t raise your voice. Improve your argument.",
	"Chop your own wood and it will warm you twice. Henry Ford",
	"Some people are so poor, all they have is money. Jack Kerouac",
	"All generalizations are false, including this one. Mark Twain",
	"So it goes. Kurt Vonnegut ",
	"Live the life you’ve dreamed. Henry David Thoreau",
	"Life is not fair; get used to it. Bill Gates",
	"Life is a long lesson in humility. James M. Barrie",
	"Life is a lively process of becoming. Douglas MacArthur",
	"The unexamined life is not worth living. Socrates",
	"Life is largely a matter of expectation. Homer",
	"Don’t count the days. Make the days count.",
	"Anything worth doing is worth doing slowly. Mae West",
	"Don’t wait. Life goes faster than you think.",
	"Be soft. Do not let the world make you hard.",
	"Life is too important to be taken seriously. Oscar Wilde",
	"Life is either a daring adventure or nothing. Helen Keller",
	"The sole meaning of life is to serve humanity. Leo Tolstoy",
	"Love the life you live. Lead the life you love. Bob Marley",
	"Life is accepting what is and working from that. Gloria Naylor",
	"Not life, but good life, is to be chiefly valued. Socrates",
	"Life got to be about more than just solving problems. Elon Musk",
	"Life is about making an impact, not making an income. Kevin Kruse",
	"What’s coming will come and we’ll meet it when it does. Hagrid",
	"Life shrinks or expands in proportion to one’s courage. Anaïs NinLife in abundance comes only through great love. Elbert Hubbard",
	"The art of love is largely the art of persistence. Albert Ellis",
	"If you judge people, you have no time to love them. Mother Teresa",
	"You give me the kind of feeling people write novels about.",
	"Stay away from people who make you feel like you’re hard to love.You are enough. ",
	"Nobody is perfect.",
	"Make yourself a priority.",
	"This is who the fuck I am. Lady Gaga",
	"Find yourself, and be that.",
	"Different doesn’t mean wrong.",
	"Where’s your will to be weird? Jim Morrison ",
	"And now I’ll do what’s best for me.",
	"Above all things, reverence yourself. Pythagoras",
	"Self-respect knows no considerations. Mohandas Gandhi",
	"No one is laughable who laughs at himself. Lucius Annaeus Seneca",
	"Why fit in when you were born to stand out? Dr. Seuss",
	"You are not designed for everyone to like you.",
	"Beauty begins the moment you decide to be yourself. Coco Chanel",
	"Wanting to be someone else is a waste of who you are. Kurt Cobain",
	"Whatever makes you weird is probably your greatest asset.",
	"I’m currently under construction. Thank you for your patience.Smile, it’s free therapy.",
	"Freedom lies in being bold. Robert Frost",
	"A happy wife is a happy life. Gavin Rossdale",
	"Happiness lies in perspective.",
	"Boredom: the desire for desires. Leo Tolstoy",
	"Do more of what makes you happy.",
	"Happiness depends upon ourselves. Aristotle",
	"The less I needed, the better I felt. Charles Bukowski",
	"Be happy in the moment, that’s enough. Mother Teresa",
	"Happiness can exist only in acceptance. George Orwell",
	"Man is the artificer of his own happiness. Henry David Thoreau",
	"One of the keys to happiness is a bad memory. Rita Mae Brown",
	"To live happily is an inward power of the soul. Marcus Aurelius",
	"A happy soul is the best shield for a cruel world. Atticus",
	"Never expect anything. You’ll never be disappointed.",
	"Happiness is the absence of the pursuit of happiness.",
	"Stay true to you and you will end up incredibly happy.",
	"Happiness is needing less. Unhappiness is wanting more.",
	"Whatever it is, find something to be excited about for tomorrow.A friend is a second self. Aristotle",
	"Choose people who lift you up. Michelle Obama",
	"Find your tribe. Love them hard.",
	"Try to be a rainbow in someone’s cloud.",
	"Love is blind; friendship closes its eyes. Friedrich Nietzsche",
	"Any day spent with you is my favorite day.",
	"The only way to have a friend is to be one. Ralph Waldo Emerson",
	"Friends are the siblings God never gave us. Mencius",
	"The good man is the friend of all living things. Mahatma Gandhi",
	"One loyal friend is worth ten thousand relatives. Euripides",
	"Friendship always benefits; love sometimes injures. Seneca",
	"Friends? You don’t need more than your few close ones. Alden Tan",
	"It’s a beautiful thing to love others just as they are.‘Enough’ is a feast. Buddhist proverb",
	"Count your blessings. Og Mandino",
	"Be obsessively grateful.",
	"Gratitude changes everything.",
	"Gratitude is the sign of noble souls. Aesop",
	"Start each day with a grateful heart.",
	"Joy is the simplest form of gratitude. Karl Barth",
	"Expect nothing and appreciate everything.",
	"A grateful heart is a magnet for miracles.",
	"Gratitude is riches. Complaint is poverty. Doris Day",
	"Silent gratitude isn’t very much to anyone. Gertrude Stein",
	"Don’t forget who was with you from the start.",
	"More gratitude quotesKindness is wisdom. Philip James Bailey",
	"Kindness is contagious.",
	"Fair and softly goes far. Miguel de Cervantes",
	"Kindness is always beautiful.",
	"Real kindness seeks no return.",
	"Be gentle first with yourself. Lama Yeshe",
	"Do small things with great love. Mother Teresa",
	"You will never regret being kind.",
	"In the end, only kindness matters.",
	"For it is in giving that we receive. Francis of Assisi",
	"No one has ever become poor by giving. Anne Frank",
	"Kind people are the best kind of people.",
	"Kindness is not an act, it’s a lifestyle.",
	"The more sympathy you give, the less you need. Malcolm S. Forbes",
	"In a world where you can be anything, be kind.",
	"Be kind to unkind people. They need it the most.",
	"Kindness, I’ve discovered, is everything in life. Isaac Bashevis",
	"Be somebody who makes everybody feel like a somebody.",
	"It’s nice to be important, but it’s more important to be nice.",
	"How you make others feel about themselves says a lot about you.Do less. Be more. Neil Strauss",
	"You are your choices. Lucius Annaeus Seneca",
	"Be true to who you are.",
	"My forte is awkwardness. Zach Galifianakis",
	"We are what we believe we are. C.S. Lewis",
	"Do as you wish. Be as you are.",
	"It’s ok to put yourself first.",
	"Know who you are and know it’s enough.",
	"The ultimate mystery is one’s own self. Sammy Davis Jr.",
	"Character is simply habit long continued. Plutarch",
	"This above all: to thine own self be true. William Shakespeare",
	"Adventure is not outside man; it is within. George Eliot",
	"You are who you are when nobody’s watching. Stephen Fry",
	"To know oneself, one should assert oneself. Albert Camus",
	"The things that we love tell us what we are. Thomas Aquinas",
	"When I am silent, I have thunder hidden inside. Rumi",
	"There is no competition because nobody can be me.",
	"What I’m looking for is not out there, it is in me. Helen Keller",
	"Sometimes it’s only madness that makes us what we are.Dreams don’t work unless you do.",
	"Everything you can imagine is real. Pablo Picasso",
	"If you can dream it, you can do it. Walt Disney",
	"Don’t dream your life, live your dream.",
	"Nothing happens unless first we dream. Carl Sandburg",
	"If you give up on your dreams, what’s left? Jim Carrey",
	"Make your dreams happen. Die with memories, not dreams.",
	"If it’s still in your mind, it is worth taking the risk.You are beautiful.",
	"Be beautiful your own way.",
	"There is beauty in simplicity.",
	"To love beauty is to see light. Victor Hugo",
	"Beauty awakens the soul to act. Dante Alighieri",
	"Imperfection is beauty, madness is genius.",
	"Beauty is the promise of happiness. Stendhal",
	"A beautiful thing is never perfect. Egyptian proverb",
	"Everything has beauty, but not everyone sees it. Confucius",
	"Beauty always promises, but never gives anything. Simone Weil",
	"Beauty begins the moment you decide to be yourself. Coco Chanel",
	"I’ve never seen a smiling face that was not beautiful.",
	"Sometimes you need to close your eyes to see the real beauty.Time is money. Benjamin Franklin",
	"Time is all we have.",
	"Good things take time.",
	"Time eases all things. Sophocles",
	"Lost time is never found again. Benjamin Franklin",
	"Time brings all things to pass. Aeschylus",
	"Time is the wisest counsellor of all. Pericles",
	"Time is but the stream I go fishing in. Henry David Thoreau",
	"The trouble is, you think you have time. Jack Kornfield",
	"Nothing is so dear and precious as time. French proverb",
	"Time you enjoy wasting isn’t wasted time.",
	"Time is a game played beautifully by children. Heraclitus",
	"Don’t wait. The time will never be just right. Mark Twain",
	"Time is what we want most, but what we use worst. William Penn",
	"It’s not about having time, it’s about making time.Own less. Do more.",
	"Simplify, simplify. Henry David Thoreau",
	"Order brings peace. St-Augustine",
	"More life, less rush.",
	"Buy less, choose well. Vivienne Westwood",
	"Do more of what matters. Anthony Ongaro",
	"Fewer things. More peace.",
	"Brevity is the soul of wit. William Shakespeare",
	"Stop the glorification of busy.",
	"Simplicity is the soul of efficiency. Austin Freeman",
	"Once you need less, you will have more.",
	"I make myself rich by making my wants few. Henry David Thoreau",
	"Owning less is better than organizing more. Joshua Becker",
	"He is richest who is content with the least. Socrates",
	"Learn to say no without explaining yourself.",
	"Who is rich? He that rejoices in his portion. Benjamin Franklin",
	"Someone else is happy with less than you have.",
	"You don’t need more space. You need less stuff.",
	"Minimalism is not deprivation, it’s liberation.",
	"There is more to life than increasing its speed. Mahatma Gandhi",
	"The need for less often result in a life of more. Brian Gardner",
	"The verbal expression of simplicity is ‘no thanks’.",
	"Remember, you probably already have more than you need.",
	"More simplicity quotesNo ego, no pain. Chien-ju",
	"What we think, we become. Buddha",
	"I don’t mind what happens. Jiddu Krishnamurti",
	"He who is contented is rich. Lao Tzu",
	"Smile, breathe and go slowly. Thich Nhat Hanh",
	"Even monkeys fall from trees. Japanese proverb",
	"Confine yourself to the present. Marcus Aurelius",
	"Enough is abundance to the wise. Euripides",
	"Inhale the future. Exhale the past.",
	"He who knows he has enough is rich. Lao Tzu",
	"Wherever you are, be totally there. Eckart Tolle",
	"Water which is too pure has no fish. Ts’ai Ken T’an",
	"The essence of the Way is detachment. Bodhidharma",
	"Neither seek nor avoid, take what comes. Swami Sivananda",
	"If it comes; let it. If it goes; let it.",
	"Be like a tree. Let the dead leaves drop. Rumi ",
	"The greatest achievement is selflessness.",
	"If all you can do is crawl, start crawling. Rumi",
	"There are no problems without consciousness. Carl Gustav Jung",
	"The quieter you become, the more you can hear. Baba Ram Dass",
	"If you are too busy to laugh, you are too busy.",
	"When the disciple is ready, the master appears. Osho",
	"Everything has beauty, but not everyone sees it. Confucius",
	"The greatest effort is not concerned with results.",
	"Give this moment your attention – and affection. Alex Blackwell",
	"There is no path to happiness. Happiness is the path. Buddha",
	"New beginnings are often disguised as painful endings. Lao TzuPeace is every step. Thich Nhat Hahn",
	"My aim in life is not to judge. Jeanne Moreau",
	"A smile is the beginning of peace. Mother Teresa",
	"Nonviolence is a weapon of the strong. Mohandas Gandhi",
	"Peace is the only battle worth waging. Albert Camus",
	"Freedom from desire leads to inner peace. Lao Tsu",
	"It is possible to choose peace over worry.",
	"There is no way to peace, peace is the way. A.J. Muste",
	"Peace is costly but it is worth the expense. African proverb",
	"Forgive, son; men are men; they needs must err. Euripides",
	"Peace comes from within. Do not seek it without. Buddha",
	"Let nothing and no one disturb your inner peace. Luminita Saviuc",
	"Don’t hurry. Don’t worry. Do your best and let it rest.",
	"To the mind that is still, the whole universe surrenders. Lao Tzu",
	"Let loose of what you can’t control. Serenity will be yours.Time discovers truth. Lucius Annaeus Seneca",
	"Truth is a pathless land. Jiddu Krishnamurti",
	"Seek truth and you will find a path. Frank Slaughter",
	"Adversity is the first path to truth. Lord Byron",
	"Falsehood is easy, truth so difficult. George Eliot",
	"Truth is on the side of the oppressed. Malcolm X",
	"The object of the superior man is truth. Confucius",
	"The truth is rarely pure and never simple. Oscar Wilde",
	"Be truthful, nature only sides with truth. Adolf Loos",
	"There is no truth. There is only perception. Gustave Flaubert",
	"We have art in order not to die of the truth. Friedrich NietzscheKnow thyself. Socrates",
	"Wisdom begins in wonder. Socrates",
	"If you judge, investigate. Lucius Annaeus Seneca",
	"Doubt grows with knowledge. Johann Wolfgang von Goethe",
	"Everything popular is wrong. Oscar Wilde",
	"What you seek is seeking you. Rumi",
	"Observe all men, thyself most. Benjamin Franklin",
	"Doubt is the origin of wisdom. Augustine of Hippo",
	"Nature does nothing uselessly. Aristotle",
	"Listen to many, speak to a few. William Shakespeare",
	"A closed mouth catches no flies. Miguel de Cervantes",
	"Never confuse motion with action. Benjamin Franklin",
	"I’m wise because I’ve been foolish.",
	"Do what is right, not what is easy.",
	"Silence is true wisdom’s best reply. Euripides",
	"Wisdom comes only through suffering. Aeschylus",
	"A loving heart is the truest wisdom. Charles Dickens",
	"An overflow of good converts to bad. William Shakespeare",
	"To find yourself, think for yourself. Socrates",
	"My life is perfect even when it’s not. Ellen DeGeneres",
	"In teaching others we teach ourselves.",
	"Maturity comes with experience, not age.",
	"Pain is inevitable. Suffering is optional. Haruki Murakami",
	"It is better to travel well than to arrive. Buddha",
	"What’s meant to be will always find a way.",
	"Love is too young to know what conscience is. William Shakespeare",
	"With wisdom, comes the desire for simplicity.",
	"Wise is he who collects the wisdom of others. Juan Guerra Caceras",
	"Nothing has more strength than dire necessity. Euripides",
	"When knowledge becomes rigid, it stops living. Anselm Kiefer",
	"Memory is the old, and it is afraid of the new. Osho",
	"The mind is everything. What you think you become. Buddha",
	"Judge a man by his questions rather than by his answers. Voltaire",
	"We all make choices, but in the end our choices make us.",
	"More wisdom quotesCourage, dear heart. C.S. Lewis",
	"He who is brave is free. Lucius Annaeus Seneca",
	"From caring comes courage. Lao Tzu",
	"Don’t stop until you’re proud.",
	"Courage doesn’t always roar. Mary Anne Radmacher",
	"What keeps me going is goals. Muhammad Ali",
	"Life is tough but so you are.",
	"Fortune and love favor the brave. Ovid",
	"I’m strong because I’ve been weak.",
	"The best way out is always through. Robert Frost",
	"There is no education like adversity. Benjamin Disraeli",
	"One man with courage makes a majority. Andrew Jackson",
	"I’m fearless because I’ve been afraid.",
	"The pain you feel now, will be a strength after some time.",
	"Diligence is the mother of good fortune. Benjamin Disraeli",
	"Because of a great love, one is courageous. Lao Tzu",
	"Tough times never last, but tough people do.",
	"Great deeds are usually wrought at great risks. Herodotus",
	"Rock bottom has built more heroes than privilege.",
	"I’ve never met a strong person with an easy past.",
	"Courage is like a muscle; it is strengthened by use. Ruth Gordon",
	"Persevere and get it done. George Allen Sr",
	"Never, never, never give up. Winston Churchill",
	"Much effort, much prosperity. Euripides",
	"Slow and steady wins the race.",
	"How long should you try? Until. Jim Rohn",
	"If you don’t ask, you don’t get. Stevie Wonder",
	"Nothing worth having comes easy.",
	"I will not walk backward in life. J. R. R. Tolkien",
	"It’s pain that changes our lives. Steve Martin",
	"Our whole life is solving puzzles. Erno Rubik",
	"The struggle is part of the story.",
	"Persevere in virtue and diligence. Plautus",
	"Life is short and progress is slow. Gabriel Lippmann",
	"No great thing is created suddenly. Epictetus",
	"God helps those who help themselves. Benjamin Franklin",
	"Patience is the companion of wisdom. Augustine of Hippo",
	"Perseverance, secret of all triumphs. Victor Hugo",
	"Victory belongs to the most persevering. Napoleon Bonaparte",
	"I’m a slow walker, but I never walk back. Abraham Lincoln",
	"In the middle of difficulty lies opportunity. Albert Einstein",
	"Never give up on the things that make you smile.",
	"Perseverance is a virtue that cannot be understated. Bob Riley",
	"The journey of a thousand miles begins with one step. Lao Tzu",
	"You may see me struggle, but you will never see me quit.",
	"You get credit for what you finished, not what you started.",
	"Belief creates the actual fact. William James",
	"Believing requires action. James E. Faust",
	"Prayer is man’s greatest power. W. Clement Stone",
	"To me faith means not worrying. John Dewey",
	"Set goals. Say prayers. Work hard.",
	"Faith is spiritualized imagination. Henry Ward Beecher",
	"Empty yourself and let God fill you.",
	"God gives where he finds empty hands. Augustine of Hippo",
	"Faith is the quiet cousin of courage. Judith Hanson Lasater",
	"Faith makes things possible, not easy. ",
	"In art as in love, instinct is enough. Anatole France",
	"A man of courage is also full of faith. Marcus Tullius Cicero",
	"Faith: not wanting to know what is true. Friedrich Nietzsche",
	"Unless you believe, you will not understand. Augustine of Hippo",
	"I believe life takes us where we need to be. Sasha Alexander",
	"The Lord is greater than the giants you face. John 4.9",
	"If you’re praying about it. God is working on it.",
	"Prayer is to be in love, to be in love with the whole. Osho",
	"Humor comes from self-confidence. Rita Mae Brown",
	"I think you should just go for it.",
	"We are always the same age inside. Gertrude Stein",
	"Trust is the greatest intelligence. Osho",
	"Confidence is one of the sexiest things. Katherine Jenkins",
	"You have to laugh, especially at yourself. Madonna",
	"Confidence is a stain they can’t wipe off. Lil Wayne",
	"All anything takes, really, is confidence. Rachel Ward",
	"Coffee in one hand. Confidence in the other.",
	"Confidence comes from discipline and training. Robert Kiyosaki",
	"A certain death of an artist is overconfidence. Robin Trower",
	"Your energy introduces you before you even speak.",
	"Act as if what you do makes a difference. It does. William James",
	"As is our confidence, so is our capacity. William Hazlitt",
	"The most beautiful thing you can wear is confidence. Blake Lively",
	"Talk to yourself like you would to someone you love. Brene Brown",
	"Courage is a mean with regard to fear and confidence. Aristotle",
	"A tiger doesn’t lose sleep over the opinion of sheep.",
	"Stop doubting yourself, work hard and make it happen.",
	"Confidence cannot find a place wherein to rest in safety. Virgil",
	"Go wild, for a while.",
	"Creativity takes courage. Henri Matisse",
	"An artist is an explorer. Henri Matisse",
	"Imagination rules the world. Napoleon Bonaparte",
	"Be anything but predictable.",
	"Creativity is not a competition.",
	"Zeal will do more than knowledge. William Hazlitt ",
	"Pure logic is the ruin of the spirit. Antoine de Saint-Exupery",
	"Without freedom, there is no creation. Jiddu Krishnamurti",
	"Creativity comes from a conflict of ideas. Donatella Versace",
	"The man who has no imagination has no wings. Muhammad Ali",
	"Be yourself; everyone else is already taken. Oscar Wilde",
	"The worst enemy to creativity is self-doubt. Sylvia Plath",
	"The chief enemy of creativity is good sense. Pablo Picasso",
	"You were born an original, don’t die a copy.",
	"I like nonsense, it wakes up the brain cells. Dr. Seuss",
	"Name the greatest of all inventors. Accident. Mark Twain",
	"Originality is nothing but judicious imitation. Voltaire",
	"Creativity is the greatest rebellion in existence. Osho",
	"Consistency is the last refuge of the unimaginative. Oscar Wilde",
	"The doer alone learneth. Friedrich Nietzsche",
	"Be curious. Not judgmental. Walt Whitman",
	"They know enough who know how to learn. Henry Adams",
	"Life is trying things to see if they work.",
	"The only source of knowledge is experience. Albert Einstein",
	"Any fool can know. The point is to understand. Albert Einstein",
	"I never learned from a man who agreed with me. Robert A. Heinlein",
	"Change is the end result of all true learning. Leo Buscaglia",
	"The important thing is not to stop questioning. Albert Einstein",
	"The wise learns many things from their enemies. Aristophanes",
	"Blessed are the curious for they shall have adventures.",
	"Education is soul crafting. Cornel West",
	"Love is a better teacher than duty. Albert Einstein",
	"Nine tenths of education is encouragement. Anatole France",
	"Those who know how to think need no teachers. Mohandas Gandhi",
	"It is a wise father that knows his own child. William Shakespeare",
	"The highest result of education is tolerance. Helen Keller",
	"Teaching is the highest form of understanding. Aristotle",
	"A book is a dream that you hold in your hands. Neil Gaiman",
	"Nothing ever becomes real till it is experienced. John Keats",
	"A student of life considers the world a classroom. Harvey Mackay",
	"Don’t let schooling interfere with your education. Mark Twain",
	"Children have more need of models than of critics. Carolyn Coats",
	"If you think education is expensive, try ignorance. Andy McIntyre",
	"More education quotes",
	"Work without love is slavery. Mother Teresa",
	"Don’t be busy, be productive.",
	"Forget shortcuts, work for it.",
	"Work to become, not to acquire.",
	"Well done is better than well said.",
	"Go the extra mile – it’s never crowded.",
	"You have to fight to reach your dream. Lionel Messi",
	"Do your duty today and repent tomorrow. Mark Twain",
	"What is once well done is done forever. Henry David Thoreau",
	"Don’t mistake activity with achievement. John Wooden",
	"All happiness depends on courage and work. Honore de Balzac",
	"You are not your resume, you are your work. Seth Godin",
	"Without hard work, nothing grows but weeds. Gordon B. Hinckley",
	"Let the beauty of what you love be what you do. Rumi",
	"Pleasure in the job puts perfection in the work. Aristotle",
	"I learned the value of hard work by working hard. Margaret Mead",
	"Work hard in silence. Let success make the noise.",
	"Work until you no longer have to introduce yourself.",
	"The beginning is the most important part of the work. Plato",
	"Leadership is influence. John C. Maxwell",
	"One must steer, not talk. Lucius Annaeus Seneca",
	"We rise by lifting others.",
	"A leader is a dealer in hope. Napoleon Bonaparte",
	"To lead people walk behind them. Lao Tzu",
	"A good example is the best sermon. Benjamin Franklin",
	"Anyone can hold the helm when the sea is calm. Publilius Syrus",
	"The speed of the leader is the speed of the gang. Mary Kay Ash",
	"A ruler should be slow to punish and swift to reward. Ovid",
	"He who is not a good servant will not be a good master. Plato",
	"Attitude is everything. Charles Swindoll",
	"Be groovy or leave, man. Bob Dylan",
	"A true man hates no one. Napoleon Bonaparte",
	"What you are comes to you. Ralph Waldo Emerson",
	"Who sows virtue reaps honor. Leonardo da Vinci",
	"Don’t find fault, find a remedy. Henry Ford",
	"A great mind becomes a great fortune. Lucius Annaeus Seneca",
	"Humor is mankind’s greatest blessing. Mark Twain",
	"The greatest remedy for anger is delay. Lucius Annaeus Seneca",
	"Love all, trust a few, do wrong to none. William Shakespeare",
	"Showing off is the fool’s idea of glory. Bruce Lee",
	"Let’s not be narrow, nasty, and negative. T. S. Eliot",
	"Be someone who you would want to be around. Craig Jarrow",
	"Energy and persistence conquer all things. Benjamin Franklin",
	"Ethics is nothing else than reverence for life. Albert Schweitzer",
	"Humility is the solid foundation of all virtues. Confucius",
	"A quick temper will make a fool of you soon enough. Bruce Lee",
	"Knowledge will give you power, but character respect. Bruce Lee",
	"Swallow your pride, you will not die, it’s not poison. Bob Dylan",
	"Attention is the rarest and purest form of generosity.",
	"Don’t talk, act. Don’t say, show. Don’t promise, prove.",
	"To hold a pen is to be at war. Voltaire",
	"Easy reading is damn hard writing. Nathaniel Hawthorne",
	"Write what should not be forgotten. Isabel Allende",
	"The first draft of anything is shit. Ernest Hemingway",
	"An author, behind his words, is naked. Terri Guillemets",
	"Tears are words that need to be written. Paulo Coelho",
	"If it sounds like writing, I rewrite it. Elmore Leonard",
	"Every writer I know has trouble writing. Joseph Heller",
	"The wastebasket is a writer’s best friend. Isaac Bashevis Singer",
	"A word after a word after a word is power. Margaret Atwood",
	"If I don’t write to empty my mind, I go mad. Lord Byron",
	"The best style is the style you don’t notice. Somerset Maugham",
	"The scariest moment is always just before you start. Stephen King",
	"A professional writer is an amateur who didn’t quit. Richard Bach",
	"Change before you have to. Jack Welch",
	"To say goodbye is to die a little. Raymond Chandler",
	"There is nothing so stable as change. Bob Dylan",
	"It is in changing that we find purpose. Heraclitus",
	"Every day is a chance to change your life.",
	"In a gentle way, you can shake the world. Mahatma Gandhi",
	"Our only security is our ability to change. John Lilly",
	"Intelligence is the ability to adapt to change. Stephen Hawking",
	"No map is possible because life goes on changing. Osho",
	"If it doesn’t challenge you, it won’t change you.",
	"It is never too late to be what you might have been. George Eliot",
	"Failure is not fatal, but failure to change might be. John Wooden",
	"Much effort, much prosperity. Euripides",
	"Make your life a masterpiece. Brian Tracy",
	"Success is the child of audacity. Benjamin Disraeli",
	"The best revenge is massive success. Franck Sinatra",
	"A goal without a plan is just a wish. Antoine de Saint-Exupery",
	"I never dream of success. I worked for it. Estee Lauder",
	"The harder the battle the sweeter the victory. Bob Marley",
	"Action is the foundational key to all success. Pablo Picasso",
	"The secret of success is constancy of purpose. Benjamin Disraeli",
	"What you think today is what you live tomorrow. Remez Sasson",
	"Success is where preparation and opportunity meet. Bobby Unser",
	"Be content to act, and leave the talking to others. Baltasar",
	"No one knows what to say in the loser’s locker room. Muhammad Ali",
	"If you have no critics you’ll likely have no success. Malcolm X",
	"Fear and time are inseparable. Jiddu Krishnamurti",
	"Fear is stupid. So are regrets. Marilyn Monroe",
	"Where fear is, happiness is not. Lucius Annaeus Seneca",
	"Take every chance. Drop every fear.",
	"Fear makes the wolf bigger than he is. German proverb",
	"Fear is the voice of the rational mind.",
	"Don’t let anyone ever dull your sparkle.",
	"Fear is destructive; love is a creative energy. Osho",
	"If it scares you, it might be a good thing to try. Seth Godin",
	"Limits, like fear, is often an illusion. Michael Jordan",
	"Fear tricks us into living a boring life. Donald Miller",
	"To conquer fear is the beginning of wisdom. Bertrand Russell",
	"People living deeply have no fear of death. Anaïs Nin",
	"I’ll tell you what freedom is to me: no fear.",
	"Fear is temporary. Regrets last forever.",
	"Thinking will not overcome fear but action will. W. Clement Stone",
	"Don’t worry, be happy. Bobby McFerrin",
	"Worry less, smile more.",
	"Pray, and let God worry. Martin Luther",
	"What worries you, masters you. John Locke",
	"Anxiety is the dizziness of freedom. Soren Kierkegaard",
	"It’s ok to worry – it means you care. ",
	"The sovereign cure for worry is prayer. William James",
	"Worry often gives a small thing a big shadow. Swedish proverb",
	"Most things I worry about never happen anyway. Tom Petty",
	"You can destroy your now by worrying about tomorrow. Janis Joplin",
	"Stumbling is not falling. Malcolm X",
	"I’ll be ok. Just not today.",
	"Turn your wounds into wisdom. Oprah Winfrey",
	"Better an ‘oops’ than a ‘what if’.",
	"Failure’s a natural part of life. John Malkovich",
	"Giving up is the greatest failure. Jack Ma",
	"Not failure, but low aim, is crime. James Russell Lowell",
	"If you never try you’ll never know.",
	"I never lose. Either I win or I learn.",
	"Mistakes are the portals of discovery. James Joyce",
	"Avoiding failure is to avoid progress.",
	"My reputation grows with every failure. George Bernard Shaw",
	"Failure is success if we learn from it. Malcolm Forbes",
	"Reward worthy failure – experimentation. Bill Gates",
	"Failure is a detour, not a dead-end street. Zig Ziglar",
	"Experience is the name we give to our mistakes. Oscar Wilde",
	"Remember that failure is an event, not a person. Zig Ziglar",
	"There are no mistakes or failures, only lessons. Denis Waitley",
	"Fear of failure has always been my best motivator. Douglas Wood",
	"You have to be able to accept failure to get better. LeBron James",
	"Failure is not fatal, but failure to change might be. John Wooden",
	"Regrets belong to the past. Marlon Brando",
	"Life’s too short for regrets. Nicholas Hoult",
	"Remorse is the poison of life. Charlotte Bronte",
	"You will never regret being kind.",
	"My head has got regrets, but I haven’t. Frank Bruno",
	"There are no regrets in life, just lessons. Jennifer Aniston",
	"Never regret something that made you smile.",
	"Regret for wasted time is more wasted time. Mason Cooley",
	"Fear is only temporary. Regrets last forever. ",
	"Regrets are ridiculous, so I don’t regret, no. Nicole Kidman",
	"Regrets are the natural property of grey hairs. Charles Dickens",
	"In the end, we only regret the chances we didn’t take.",
	"Never make permanent decisions based on temporary feelings.",
	"Be so good they can’t ignore you. Steve Martin",
	"Be happy. It drives people crazy.",
	"Silence is the best reply to a fool.",
	"The haters always scream the loudest. Tucker Max",
	"They told me I couldn’t. That’s why I did.",
	"I don’t have to be what you want me to be. Muhammad Ali",
	"Your opinion of me doesn’t define who I am.",
	"Hustle until your haters ask if you’re hiring.",
	"Learn not to give a fuck, you will be happier.",
	"To refrain from imitation is the best revenge. Marcus Aurelius",
	"Have you ever met a hater doing better than you?",
	"I destroy my enemies when I make them my friends. Abraham Lincoln",
	"You never look good trying to make someone look bad.",
	"Ask for help, they laugh. Do it yourself, they hate.",
	"Haters keep on hating, cause somebody’s gotta do it. Chris Brown",
	"If they don’t know you personally, don’t take it personal."
	],
  "jokes": [
	"@NAME! How do trees get online? They log in.",
	"@NAME! What car does Jesus drive? A Christler.",
	"@NAME! What do you call a bear with no teeth? A gummy bear.",
	"@NAME! What did the porcupine say to the cactus? “Is that you mommy?”",
	"@NAME! What do prisoners use to call each other? Cell phones.",
	"@NAME! What do you get from a pampered cow? Spoiled milk.",
	"@NAME! What’s so great about being a hitman?They all kill it.",
	"@NAME! Why didn’t the melons get married?Because they cantaloupe.",
	"@NAME! Why are barns so noisy?Because all the cows have horns.",
	"@NAME! How do fish get high?Seaweed.",
	"@NAME! Why did the picture go to jail? Because it was framed.",
	"@NAME! How do baseball players stay cool? Sit next to their fans.",
	"@NAME! What gets wetter the more it dries? A towel.",
	"@NAME! Why was the math book sad? Because it had too many problems.",
	"@NAME! What runs but doesn’t get anywhere? A refrigerator.",
	"@NAME! How do you catch a squirrel? Climb a tree and act like a nut!",
	"@NAME! What do you do with a blue whale? Try to cheer him up!",
	"@NAME! How do you communicate with a fish? Drop him a line!",
	"@NAME! What has four eyes but can’t see? Mississippi!",
	"@NAME! Where does wood come from? A guy named woody.",
	"@NAME! What has one horn and gives milk A milk truck.",
	"@NAME! Where do bulls get their messages On a bull-etin board.",
	"@NAME! What runs but can’t walk? The faucet!",
	"@NAME! What kind of bed does a mermaid sleep in? A water bed!",
	"@NAME! Why did the barber win the race? Because he took a short cut.",
	"@NAME! What’s taken before you get it? Your picture.",
	"@NAME! What disappears when you stand up? Your lap.",
	"@NAME! What do you call a surgeon with eight arms? A doctopus!",
	"@NAME! What do cats eat for breakfast? Mice Crispies!",
	"@NAME! What kind of dog tells time? A watch dog!",
	"@NAME! Why can’t a leopard hide? Because he’s always spotted!",
	"@NAME! How can you get four suits for a dollar?Buy a deck of cards.",
	"@NAME! How do you tease fruit? Banananananananana!",
	"@NAME! How do you repair a broken tomato? Tomato Paste!",
	"@NAME! What did the hamburger name his daughter? Patty!",
	"@NAME! What kind of egg did the bad chicken lay? A deviled egg!",
	"@NAME! Where do polar bears vote? The North Poll",
	"@NAME! Where do snowmen keep their money? In snow banks.",
	"@NAME! What’s brown and sticky? A stick.",
	"@NAME! What dog keeps the best time? A watch dog.",
	"@NAME! Why did the tomato turn red? It saw the salad dressing!",
	"@NAME! What kind of key opens the door on Thanksgiving? A turkey!",
	"@NAME! What kind of cake do you get at a cafeteria? A stomach-cake!",
	"@NAME! Why did the cookie go to the hospital? He felt crummy!",
	"@NAME! When does a cart come before a horse? In the dictionary!",
	"@NAME! How did the farmer mend his pants? With cabbage patches!",
	"@NAME! What do you call artificial spaghetti? Mockaroni!",
	"@NAME! How do you make a tissue dance? Put a little boogey in it!",
	"@NAME! Where do bees go to the bathroom? At the BP station!",
	"@NAME! What did the water say to the boat? Nothing, it just waved.",
	"@NAME! Why was 6 afraid of 7? Because 789!",
	"@NAME! What exam do young witches have to pass? A spell-ing test!",
	"@NAME! Why did the birdie go to the hospital? To get a tweetment.",
	"@NAME! Where do sheep go to get haircuts? To the Baa Baa shop!",
	"@NAME! What does a shark eat with peanut butter? Jellyfish!",
	"@NAME! What do bulls do when they go shopping? They CHARGE!",
	"@NAME! What is invisible and smells like carrots? Bunny Farts!",
	"@NAME! What pet makes the loudest noise? A trum-pet!",
	"@NAME! What is a tornado? Mother nature doing the twist!",
	"@NAME! Why don’t skeletons fight each other?",
	"@NAME! They don’t have the guts. What has four legs but can’t walk?",
	"@NAME! What did the spider do on the computer? Made a website!",
	"@NAME! What did the fish say when he swam into the wall? Dam!",
	"@NAME! What do you call a girl who is always in the bookies? Betty!",
	"@NAME! Where do cows go on holiday? Moo York",
	"@NAME! Where did the computer go to dance? To a disc-o.",
	"@NAME! What do you call a man who rolls in the leaves? Russel",
	"@NAME! What has one head, one foot, and four legs? A Bed",
	"@NAME! Why didn’t the chicken cross the road? He was a chicken."
]
}